{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "£": 97,
      "¥": 98,
      "©": 99,
      "«": 100,
      "®": 101,
      "°": 102,
      "²": 103,
      "¶": 104,
      "·": 105,
      "¹": 106,
      "»": 107,
      "¼": 108,
      "½": 109,
      "¾": 110,
      "¿": 111,
      "Á": 112,
      "Å": 113,
      "Ç": 114,
      "È": 115,
      "É": 116,
      "Ö": 117,
      "×": 118,
      "à": 119,
      "á": 120,
      "ã": 121,
      "ä": 122,
      "æ": 123,
      "ç": 124,
      "è": 125,
      "é": 126,
      "ê": 127,
      "ë": 128,
      "ì": 129,
      "í": 130,
      "î": 131,
      "ï": 132,
      "ð": 133,
      "ñ": 134,
      "ó": 135,
      "ô": 136,
      "ö": 137,
      "÷": 138,
      "ø": 139,
      "ù": 140,
      "ü": 141,
      "ā": 142,
      "ē": 143,
      "ě": 144,
      "ī": 145,
      "ō": 146,
      "œ": 147,
      "š": 148,
      "ʾ": 149,
      "ˎ": 150,
      "˙": 151,
      "̀": 152,
      "·": 153,
      "Σ": 154,
      "Τ": 155,
      "α": 156,
      "β": 157,
      "γ": 158,
      "δ": 159,
      "θ": 160,
      "π": 161,
      "φ": 162,
      "ω": 163,
      "В": 164,
      "а": 165,
      "к": 166,
      "л": 167,
      "ы": 168,
      "س": 169,
      "ع": 170,
      "ل": 171,
      "प": 172,
      "म": 173,
      "र": 174,
      "े": 175,
      "्": 176,
      "ย": 177,
      "ร": 178,
      "อ": 179,
      "่": 180,
      "ḥ": 181,
      "ẹ": 182,
      "ọ": 183,
      "​": 184,
      "–": 185,
      "—": 186,
      "―": 187,
      "‘": 188,
      "’": 189,
      "“": 190,
      "”": 191,
      "•": 192,
      "…": 193,
      "‧": 194,
      "‰": 195,
      "⁰": 196,
      "€": 197,
      "℃": 198,
      "™": 199,
      "Ⅰ": 200,
      "Ⅱ": 201,
      "∇": 202,
      "−": 203,
      "∙": 204,
      "⊙": 205,
      "⋯": 206,
      "─": 207,
      "▪": 208,
      "♡": 209,
      "♪": 210,
      "♫": 211,
      "✔": 212,
      "、": 213,
      "。": 214,
      "〈": 215,
      "〉": 216,
      "《": 217,
      "》": 218,
      "「": 219,
      "」": 220,
      "『": 221,
      "』": 222,
      "【": 223,
      "】": 224,
      "〔": 225,
      "〕": 226,
      "こ": 227,
      "た": 228,
      "に": 229,
      "の": 230,
      "は": 231,
      "ふ": 232,
      "へ": 233,
      "や": 234,
      "よ": 235,
      "ム": 236,
      "・": 237,
      "ㄧ": 238,
      "一": 239,
      "丁": 240,
      "七": 241,
      "万": 242,
      "丈": 243,
      "三": 244,
      "上": 245,
      "下": 246,
      "不": 247,
      "与": 248,
      "丐": 249,
      "丑": 250,
      "专": 251,
      "且": 252,
      "世": 253,
      "丘": 254,
      "丙": 255,
      "业": 256,
      "丛": 257,
      "东": 258,
      "丝": 259,
      "丢": 260,
      "两": 261,
      "严": 262,
      "並": 263,
      "丧": 264,
      "个": 265,
      "丫": 266,
      "中": 267,
      "丰": 268,
      "串": 269,
      "临": 270,
      "丶": 271,
      "丸": 272,
      "丹": 273,
      "为": 274,
      "主": 275,
      "丽": 276,
      "举": 277,
      "乃": 278,
      "久": 279,
      "么": 280,
      "义": 281,
      "之": 282,
      "乌": 283,
      "乍": 284,
      "乎": 285,
      "乏": 286,
      "乐": 287,
      "乒": 288,
      "乓": 289,
      "乔": 290,
      "乖": 291,
      "乘": 292,
      "乙": 293,
      "九": 294,
      "乞": 295,
      "也": 296,
      "习": 297,
      "乡": 298,
      "书": 299,
      "买": 300,
      "乱": 301,
      "乳": 302,
      "乾": 303,
      "了": 304,
      "予": 305,
      "争": 306,
      "事": 307,
      "二": 308,
      "于": 309,
      "亏": 310,
      "云": 311,
      "互": 312,
      "五": 313,
      "井": 314,
      "亘": 315,
      "亚": 316,
      "些": 317,
      "亞": 318,
      "亟": 319,
      "亡": 320,
      "亢": 321,
      "交": 322,
      "亥": 323,
      "亦": 324,
      "产": 325,
      "亨": 326,
      "亩": 327,
      "享": 328,
      "京": 329,
      "亭": 330,
      "亮": 331,
      "亲": 332,
      "亵": 333,
      "人": 334,
      "亿": 335,
      "什": 336,
      "仁": 337,
      "仃": 338,
      "仄": 339,
      "仅": 340,
      "仆": 341,
      "仇": 342,
      "今": 343,
      "介": 344,
      "仍": 345,
      "从": 346,
      "仑": 347,
      "仓": 348,
      "仔": 349,
      "仕": 350,
      "他": 351,
      "仗": 352,
      "付": 353,
      "仙": 354,
      "代": 355,
      "令": 356,
      "以": 357,
      "仨": 358,
      "仪": 359,
      "们": 360,
      "仰": 361,
      "仲": 362,
      "件": 363,
      "价": 364,
      "任": 365,
      "份": 366,
      "仿": 367,
      "企": 368,
      "伊": 369,
      "伍": 370,
      "伎": 371,
      "伏": 372,
      "伐": 373,
      "休": 374,
      "众": 375,
      "优": 376,
      "伙": 377,
      "会": 378,
      "伞": 379,
      "伟": 380,
      "传": 381,
      "伤": 382,
      "伦": 383,
      "伪": 384,
      "伫": 385,
      "伯": 386,
      "估": 387,
      "伴": 388,
      "伶": 389,
      "伸": 390,
      "伺": 391,
      "似": 392,
      "伽": 393,
      "佃": 394,
      "但": 395,
      "佈": 396,
      "位": 397,
      "低": 398,
      "住": 399,
      "佐": 400,
      "佑": 401,
      "体": 402,
      "何": 403,
      "佘": 404,
      "余": 405,
      "佛": 406,
      "作": 407,
      "佝": 408,
      "你": 409,
      "佣": 410,
      "佩": 411,
      "佬": 412,
      "佯": 413,
      "佰": 414,
      "佳": 415,
      "佷": 416,
      "佻": 417,
      "佼": 418,
      "使": 419,
      "侃": 420,
      "侄": 421,
      "來": 422,
      "侈": 423,
      "例": 424,
      "侍": 425,
      "侏": 426,
      "侗": 427,
      "供": 428,
      "依": 429,
      "侠": 430,
      "侣": 431,
      "侥": 432,
      "侦": 433,
      "侧": 434,
      "侨": 435,
      "侩": 436,
      "侪": 437,
      "侬": 438,
      "侮": 439,
      "侯": 440,
      "侵": 441,
      "便": 442,
      "係": 443,
      "促": 444,
      "俄": 445,
      "俊": 446,
      "俎": 447,
      "俏": 448,
      "俐": 449,
      "俑": 450,
      "俗": 451,
      "俘": 452,
      "俚": 453,
      "保": 454,
      "信": 455,
      "俢": 456,
      "俨": 457,
      "俩": 458,
      "俬": 459,
      "俭": 460,
      "修": 461,
      "俯": 462,
      "俱": 463,
      "俳": 464,
      "俺": 465,
      "俾": 466,
      "倆": 467,
      "個": 468,
      "倌": 469,
      "倍": 470,
      "們": 471,
      "倒": 472,
      "倔": 473,
      "倘": 474,
      "候": 475,
      "倚": 476,
      "借": 477,
      "倡": 478,
      "倦": 479,
      "倩": 480,
      "倪": 481,
      "倭": 482,
      "债": 483,
      "值": 484,
      "倾": 485,
      "假": 486,
      "偉": 487,
      "偎": 488,
      "偏": 489,
      "偕": 490,
      "做": 491,
      "停": 492,
      "健": 493,
      "側": 494,
      "偶": 495,
      "偷": 496,
      "偻": 497,
      "偿": 498,
      "傀": 499,
      "傅": 500,
      "傍": 501,
      "傢": 502,
      "储": 503,
      "催": 504,
      "傲": 505,
      "傳": 506,
      "傻": 507,
      "像": 508,
      "僚": 509,
      "僧": 510,
      "僵": 511,
      "價": 512,
      "僻": 513,
      "儆": 514,
      "儒": 515,
      "儘": 516,
      "儡": 517,
      "優": 518,
      "儿": 519,
      "兀": 520,
      "允": 521,
      "元": 522,
      "兄": 523,
      "充": 524,
      "兆": 525,
      "先": 526,
      "光": 527,
      "克": 528,
      "免": 529,
      "兑": 530,
      "兒": 531,
      "兔": 532,
      "党": 533,
      "兜": 534,
      "兢": 535,
      "入": 536,
      "內": 537,
      "全": 538,
      "八": 539,
      "公": 540,
      "六": 541,
      "兮": 542,
      "兰": 543,
      "共": 544,
      "关": 545,
      "兴": 546,
      "兵": 547,
      "其": 548,
      "具": 549,
      "典": 550,
      "兹": 551,
      "养": 552,
      "兼": 553,
      "兽": 554,
      "冀": 555,
      "内": 556,
      "冈": 557,
      "冉": 558,
      "册": 559,
      "再": 560,
      "冏": 561,
      "冒": 562,
      "冕": 563,
      "冗": 564,
      "写": 565,
      "军": 566,
      "农": 567,
      "冠": 568,
      "冢": 569,
      "冤": 570,
      "冥": 571,
      "冪": 572,
      "冬": 573,
      "冯": 574,
      "冰": 575,
      "冲": 576,
      "决": 577,
      "况": 578,
      "冶": 579,
      "冷": 580,
      "冻": 581,
      "冽": 582,
      "净": 583,
      "凄": 584,
      "准": 585,
      "凉": 586,
      "凋": 587,
      "凌": 588,
      "减": 589,
      "凑": 590,
      "凖": 591,
      "凛": 592,
      "凝": 593,
      "几": 594,
      "凡": 595,
      "凤": 596,
      "凭": 597,
      "凯": 598,
      "凰": 599,
      "凱": 600,
      "凳": 601,
      "凶": 602,
      "凸": 603,
      "凹": 604,
      "出": 605,
      "击": 606,
      "函": 607,
      "凿": 608,
      "刀": 609,
      "刁": 610,
      "刃": 611,
      "分": 612,
      "切": 613,
      "刊": 614,
      "刋": 615,
      "刍": 616,
      "刑": 617,
      "划": 618,
      "列": 619,
      "刘": 620,
      "则": 621,
      "刚": 622,
      "创": 623,
      "初": 624,
      "删": 625,
      "判": 626,
      "別": 627,
      "刨": 628,
      "利": 629,
      "别": 630,
      "刮": 631,
      "到": 632,
      "制": 633,
      "刷": 634,
      "券": 635,
      "刹": 636,
      "刺": 637,
      "刻": 638,
      "刽": 639,
      "剀": 640,
      "剁": 641,
      "剂": 642,
      "剃": 643,
      "則": 644,
      "削": 645,
      "剌": 646,
      "前": 647,
      "剐": 648,
      "剑": 649,
      "剔": 650,
      "剖": 651,
      "剛": 652,
      "剥": 653,
      "剧": 654,
      "剩": 655,
      "剪": 656,
      "副": 657,
      "割": 658,
      "創": 659,
      "剽": 660,
      "剿": 661,
      "劈": 662,
      "力": 663,
      "劝": 664,
      "办": 665,
      "功": 666,
      "加": 667,
      "务": 668,
      "劣": 669,
      "动": 670,
      "助": 671,
      "努": 672,
      "劫": 673,
      "励": 674,
      "劲": 675,
      "劳": 676,
      "劵": 677,
      "劾": 678,
      "势": 679,
      "勃": 680,
      "勇": 681,
      "勉": 682,
      "勋": 683,
      "勒": 684,
      "動": 685,
      "勘": 686,
      "勞": 687,
      "募": 688,
      "勢": 689,
      "勤": 690,
      "勺": 691,
      "勾": 692,
      "勿": 693,
      "匀": 694,
      "包": 695,
      "匆": 696,
      "匈": 697,
      "匍": 698,
      "匐": 699,
      "匕": 700,
      "化": 701,
      "北": 702,
      "匙": 703,
      "匝": 704,
      "匠": 705,
      "匡": 706,
      "匣": 707,
      "匪": 708,
      "匮": 709,
      "匱": 710,
      "匹": 711,
      "区": 712,
      "医": 713,
      "匾": 714,
      "匿": 715,
      "區": 716,
      "十": 717,
      "千": 718,
      "升": 719,
      "午": 720,
      "卉": 721,
      "半": 722,
      "卍": 723,
      "华": 724,
      "协": 725,
      "卑": 726,
      "卒": 727,
      "卓": 728,
      "協": 729,
      "单": 730,
      "卖": 731,
      "南": 732,
      "博": 733,
      "卜": 734,
      "占": 735,
      "卡": 736,
      "卢": 737,
      "卤": 738,
      "卦": 739,
      "卧": 740,
      "卫": 741,
      "卯": 742,
      "印": 743,
      "危": 744,
      "即": 745,
      "却": 746,
      "卵": 747,
      "卷": 748,
      "卸": 749,
      "卻": 750,
      "卿": 751,
      "厂": 752,
      "厄": 753,
      "厅": 754,
      "历": 755,
      "厉": 756,
      "压": 757,
      "厌": 758,
      "厕": 759,
      "厘": 760,
      "厚": 761,
      "原": 762,
      "厢": 763,
      "厥": 764,
      "厦": 765,
      "厨": 766,
      "厩": 767,
      "厮": 768,
      "去": 769,
      "县": 770,
      "参": 771,
      "參": 772,
      "又": 773,
      "叉": 774,
      "及": 775,
      "友": 776,
      "双": 777,
      "反": 778,
      "发": 779,
      "叔": 780,
      "取": 781,
      "受": 782,
      "变": 783,
      "叙": 784,
      "叛": 785,
      "叟": 786,
      "叠": 787,
      "口": 788,
      "古": 789,
      "句": 790,
      "另": 791,
      "叨": 792,
      "叩": 793,
      "只": 794,
      "叫": 795,
      "召": 796,
      "叭": 797,
      "叮": 798,
      "可": 799,
      "台": 800,
      "史": 801,
      "右": 802,
      "叶": 803,
      "号": 804,
      "司": 805,
      "叹": 806,
      "叼": 807,
      "叽": 808,
      "吁": 809,
      "吃": 810,
      "各": 811,
      "吆": 812,
      "合": 813,
      "吉": 814,
      "吊": 815,
      "吋": 816,
      "同": 817,
      "名": 818,
      "后": 819,
      "吏": 820,
      "吐": 821,
      "向": 822,
      "吓": 823,
      "吔": 824,
      "吕": 825,
      "吖": 826,
      "吗": 827,
      "君": 828,
      "吝": 829,
      "吞": 830,
      "吟": 831,
      "吠": 832,
      "否": 833,
      "吧": 834,
      "吨": 835,
      "吩": 836,
      "含": 837,
      "听": 838,
      "吭": 839,
      "吮": 840,
      "启": 841,
      "吱": 842,
      "吴": 843,
      "吵": 844,
      "吶": 845,
      "吸": 846,
      "吹": 847,
      "吻": 848,
      "吼": 849,
      "吽": 850,
      "吾": 851,
      "呀": 852,
      "呃": 853,
      "呆": 854,
      "呈": 855,
      "告": 856,
      "呎": 857,
      "呐": 858,
      "呓": 859,
      "呕": 860,
      "呗": 861,
      "员": 862,
      "呛": 863,
      "呜": 864,
      "呢": 865,
      "呤": 866,
      "呦": 867,
      "周": 868,
      "呯": 869,
      "呱": 870,
      "味": 871,
      "呵": 872,
      "呸": 873,
      "呻": 874,
      "呼": 875,
      "命": 876,
      "咀": 877,
      "咂": 878,
      "咄": 879,
      "咆": 880,
      "咋": 881,
      "和": 882,
      "咎": 883,
      "咏": 884,
      "咐": 885,
      "咒": 886,
      "咔": 887,
      "咕": 888,
      "咖": 889,
      "咙": 890,
      "咚": 891,
      "咝": 892,
      "咣": 893,
      "咦": 894,
      "咧": 895,
      "咨": 896,
      "咩": 897,
      "咪": 898,
      "咫": 899,
      "咬": 900,
      "咯": 901,
      "咱": 902,
      "咳": 903,
      "咸": 904,
      "咻": 905,
      "咽": 906,
      "哀": 907,
      "品": 908,
      "哄": 909,
      "哆": 910,
      "哇": 911,
      "哈": 912,
      "哉": 913,
      "哌": 914,
      "响": 915,
      "哎": 916,
      "哐": 917,
      "哑": 918,
      "哒": 919,
      "哔": 920,
      "哗": 921,
      "哝": 922,
      "哞": 923,
      "哟": 924,
      "哥": 925,
      "哦": 926,
      "哧": 927,
      "哨": 928,
      "哩": 929,
      "哪": 930,
      "哭": 931,
      "哮": 932,
      "哲": 933,
      "哺": 934,
      "哼": 935,
      "哽": 936,
      "唁": 937,
      "唆": 938,
      "唇": 939,
      "唉": 940,
      "唏": 941,
      "唐": 942,
      "唑": 943,
      "唔": 944,
      "唛": 945,
      "唠": 946,
      "唤": 947,
      "唧": 948,
      "唬": 949,
      "售": 950,
      "唯": 951,
      "唰": 952,
      "唱": 953,
      "唵": 954,
      "唷": 955,
      "唾": 956,
      "啁": 957,
      "啃": 958,
      "啄": 959,
      "商": 960,
      "啉": 961,
      "啊": 962,
      "問": 963,
      "啐": 964,
      "啓": 965,
      "啕": 966,
      "啜": 967,
      "啡": 968,
      "啤": 969,
      "啥": 970,
      "啦": 971,
      "啧": 972,
      "啪": 973,
      "啬": 974,
      "啮": 975,
      "啰": 976,
      "啵": 977,
      "啶": 978,
      "啷": 979,
      "啸": 980,
      "啼": 981,
      "啾": 982,
      "喀": 983,
      "喂": 984,
      "喃": 985,
      "善": 986,
      "喇": 987,
      "喈": 988,
      "喉": 989,
      "喊": 990,
      "喋": 991,
      "喏": 992,
      "喑": 993,
      "喔": 994,
      "喘": 995,
      "喙": 996,
      "喜": 997,
      "喝": 998,
      "喧": 999,
      "喬": 1000,
      "單": 1001,
      "喱": 1002,
      "喳": 1003,
      "喵": 1004,
      "喷": 1005,
      "喹": 1006,
      "喻": 1007,
      "喽": 1008,
      "嗅": 1009,
      "嗎": 1010,
      "嗐": 1011,
      "嗑": 1012,
      "嗒": 1013,
      "嗓": 1014,
      "嗔": 1015,
      "嗖": 1016,
      "嗙": 1017,
      "嗜": 1018,
      "嗝": 1019,
      "嗞": 1020,
      "嗡": 1021,
      "嗣": 1022,
      "嗤": 1023,
      "嗦": 1024,
      "嗨": 1025,
      "嗪": 1026,
      "嗬": 1027,
      "嗯": 1028,
      "嗳": 1029,
      "嗷": 1030,
      "嗽": 1031,
      "嘀": 1032,
      "嘈": 1033,
      "嘉": 1034,
      "嘌": 1035,
      "嘎": 1036,
      "嘗": 1037,
      "嘘": 1038,
      "嘛": 1039,
      "嘞": 1040,
      "嘟": 1041,
      "嘣": 1042,
      "嘤": 1043,
      "嘧": 1044,
      "嘭": 1045,
      "嘱": 1046,
      "嘲": 1047,
      "嘴": 1048,
      "嘶": 1049,
      "嘻": 1050,
      "嘿": 1051,
      "噁": 1052,
      "噎": 1053,
      "噗": 1054,
      "噘": 1055,
      "噙": 1056,
      "噜": 1057,
      "噢": 1058,
      "噤": 1059,
      "器": 1060,
      "噩": 1061,
      "噪": 1062,
      "噬": 1063,
      "噱": 1064,
      "噶": 1065,
      "噻": 1066,
      "噼": 1067,
      "嚅": 1068,
      "嚎": 1069,
      "嚏": 1070,
      "嚒": 1071,
      "嚓": 1072,
      "嚣": 1073,
      "嚮": 1074,
      "嚯": 1075,
      "嚷": 1076,
      "嚼": 1077,
      "囊": 1078,
      "囔": 1079,
      "囗": 1080,
      "囚": 1081,
      "四": 1082,
      "回": 1083,
      "因": 1084,
      "团": 1085,
      "団": 1086,
      "囤": 1087,
      "囧": 1088,
      "囫": 1089,
      "园": 1090,
      "困": 1091,
      "囱": 1092,
      "围": 1093,
      "囵": 1094,
      "囹": 1095,
      "固": 1096,
      "国": 1097,
      "图": 1098,
      "囿": 1099,
      "圃": 1100,
      "圄": 1101,
      "圆": 1102,
      "圈": 1103,
      "國": 1104,
      "圍": 1105,
      "圜": 1106,
      "土": 1107,
      "圣": 1108,
      "在": 1109,
      "圭": 1110,
      "地": 1111,
      "圳": 1112,
      "场": 1113,
      "圾": 1114,
      "址": 1115,
      "坂": 1116,
      "均": 1117,
      "坊": 1118,
      "坍": 1119,
      "坎": 1120,
      "坏": 1121,
      "坐": 1122,
      "坑": 1123,
      "块": 1124,
      "坚": 1125,
      "坛": 1126,
      "坝": 1127,
      "坞": 1128,
      "坟": 1129,
      "坠": 1130,
      "坡": 1131,
      "坤": 1132,
      "坦": 1133,
      "坨": 1134,
      "坩": 1135,
      "坪": 1136,
      "坯": 1137,
      "坳": 1138,
      "坷": 1139,
      "坼": 1140,
      "垂": 1141,
      "垃": 1142,
      "垄": 1143,
      "型": 1144,
      "垒": 1145,
      "垛": 1146,
      "垠": 1147,
      "垢": 1148,
      "垣": 1149,
      "垦": 1150,
      "垩": 1151,
      "垫": 1152,
      "垮": 1153,
      "埂": 1154,
      "埃": 1155,
      "埋": 1156,
      "城": 1157,
      "埔": 1158,
      "埙": 1159,
      "埚": 1160,
      "域": 1161,
      "埸": 1162,
      "培": 1163,
      "基": 1164,
      "堂": 1165,
      "堆": 1166,
      "堇": 1167,
      "堊": 1168,
      "堑": 1169,
      "堕": 1170,
      "堡": 1171,
      "堤": 1172,
      "堪": 1173,
      "堰": 1174,
      "報": 1175,
      "場": 1176,
      "堵": 1177,
      "塌": 1178,
      "塑": 1179,
      "塔": 1180,
      "塘": 1181,
      "塚": 1182,
      "塞": 1183,
      "塩": 1184,
      "填": 1185,
      "境": 1186,
      "墅": 1187,
      "墉": 1188,
      "墒": 1189,
      "墓": 1190,
      "墙": 1191,
      "增": 1192,
      "墟": 1193,
      "墨": 1194,
      "墩": 1195,
      "壁": 1196,
      "壑": 1197,
      "壕": 1198,
      "壘": 1199,
      "壞": 1200,
      "壤": 1201,
      "士": 1202,
      "壬": 1203,
      "壮": 1204,
      "声": 1205,
      "壳": 1206,
      "壶": 1207,
      "壹": 1208,
      "处": 1209,
      "备": 1210,
      "复": 1211,
      "夏": 1212,
      "夕": 1213,
      "外": 1214,
      "夙": 1215,
      "多": 1216,
      "夜": 1217,
      "够": 1218,
      "夠": 1219,
      "夢": 1220,
      "大": 1221,
      "天": 1222,
      "太": 1223,
      "夫": 1224,
      "夭": 1225,
      "央": 1226,
      "夯": 1227,
      "失": 1228,
      "头": 1229,
      "夷": 1230,
      "夸": 1231,
      "夹": 1232,
      "夺": 1233,
      "奂": 1234,
      "奄": 1235,
      "奇": 1236,
      "奈": 1237,
      "奉": 1238,
      "奋": 1239,
      "奎": 1240,
      "奏": 1241,
      "契": 1242,
      "奔": 1243,
      "奕": 1244,
      "奖": 1245,
      "套": 1246,
      "奚": 1247,
      "奠": 1248,
      "奢": 1249,
      "奥": 1250,
      "奧": 1251,
      "奮": 1252,
      "女": 1253,
      "奴": 1254,
      "奶": 1255,
      "奸": 1256,
      "她": 1257,
      "好": 1258,
      "如": 1259,
      "妃": 1260,
      "妄": 1261,
      "妆": 1262,
      "妇": 1263,
      "妈": 1264,
      "妊": 1265,
      "妒": 1266,
      "妓": 1267,
      "妖": 1268,
      "妙": 1269,
      "妞": 1270,
      "妠": 1271,
      "妥": 1272,
      "妨": 1273,
      "妩": 1274,
      "妪": 1275,
      "妮": 1276,
      "妲": 1277,
      "妳": 1278,
      "妹": 1279,
      "妻": 1280,
      "妾": 1281,
      "姆": 1282,
      "姊": 1283,
      "始": 1284,
      "姐": 1285,
      "姑": 1286,
      "姓": 1287,
      "委": 1288,
      "姗": 1289,
      "姚": 1290,
      "姜": 1291,
      "姥": 1292,
      "姦": 1293,
      "姨": 1294,
      "姬": 1295,
      "姻": 1296,
      "姿": 1297,
      "威": 1298,
      "娃": 1299,
      "娄": 1300,
      "娅": 1301,
      "娆": 1302,
      "娇": 1303,
      "娓": 1304,
      "娘": 1305,
      "娜": 1306,
      "娠": 1307,
      "娣": 1308,
      "娥": 1309,
      "娩": 1310,
      "娱": 1311,
      "娴": 1312,
      "娶": 1313,
      "娼": 1314,
      "婆": 1315,
      "婉": 1316,
      "婊": 1317,
      "婚": 1318,
      "婪": 1319,
      "婭": 1320,
      "婴": 1321,
      "婶": 1322,
      "婷": 1323,
      "婿": 1324,
      "媒": 1325,
      "媚": 1326,
      "媛": 1327,
      "媞": 1328,
      "媲": 1329,
      "媳": 1330,
      "媾": 1331,
      "嫁": 1332,
      "嫂": 1333,
      "嫉": 1334,
      "嫌": 1335,
      "嫖": 1336,
      "嫩": 1337,
      "嬉": 1338,
      "嬗": 1339,
      "嬴": 1340,
      "孀": 1341,
      "子": 1342,
      "孑": 1343,
      "孔": 1344,
      "孕": 1345,
      "字": 1346,
      "存": 1347,
      "孙": 1348,
      "孚": 1349,
      "孛": 1350,
      "孜": 1351,
      "孝": 1352,
      "孟": 1353,
      "孢": 1354,
      "季": 1355,
      "孤": 1356,
      "学": 1357,
      "孩": 1358,
      "孪": 1359,
      "孰": 1360,
      "孱": 1361,
      "孵": 1362,
      "學": 1363,
      "孺": 1364,
      "孽": 1365,
      "宁": 1366,
      "它": 1367,
      "宅": 1368,
      "宇": 1369,
      "守": 1370,
      "安": 1371,
      "宋": 1372,
      "完": 1373,
      "宏": 1374,
      "宕": 1375,
      "宗": 1376,
      "官": 1377,
      "宙": 1378,
      "定": 1379,
      "宛": 1380,
      "宜": 1381,
      "宝": 1382,
      "实": 1383,
      "宠": 1384,
      "审": 1385,
      "客": 1386,
      "宣": 1387,
      "室": 1388,
      "宪": 1389,
      "宫": 1390,
      "宮": 1391,
      "宰": 1392,
      "害": 1393,
      "宴": 1394,
      "宵": 1395,
      "家": 1396,
      "容": 1397,
      "宼": 1398,
      "宽": 1399,
      "宾": 1400,
      "宿": 1401,
      "寂": 1402,
      "寄": 1403,
      "密": 1404,
      "寇": 1405,
      "富": 1406,
      "寐": 1407,
      "寒": 1408,
      "寓": 1409,
      "寝": 1410,
      "寞": 1411,
      "察": 1412,
      "寡": 1413,
      "寢": 1414,
      "寥": 1415,
      "實": 1416,
      "寨": 1417,
      "寮": 1418,
      "寰": 1419,
      "寸": 1420,
      "对": 1421,
      "寺": 1422,
      "寻": 1423,
      "导": 1424,
      "寿": 1425,
      "封": 1426,
      "射": 1427,
      "将": 1428,
      "將": 1429,
      "尉": 1430,
      "尊": 1431,
      "尋": 1432,
      "對": 1433,
      "小": 1434,
      "少": 1435,
      "尓": 1436,
      "尔": 1437,
      "尖": 1438,
      "尘": 1439,
      "尙": 1440,
      "尚": 1441,
      "尝": 1442,
      "尤": 1443,
      "尧": 1444,
      "尬": 1445,
      "就": 1446,
      "尴": 1447,
      "尸": 1448,
      "尹": 1449,
      "尺": 1450,
      "尼": 1451,
      "尽": 1452,
      "尾": 1453,
      "尿": 1454,
      "局": 1455,
      "屁": 1456,
      "层": 1457,
      "居": 1458,
      "屈": 1459,
      "屉": 1460,
      "届": 1461,
      "屋": 1462,
      "屌": 1463,
      "屎": 1464,
      "屏": 1465,
      "屑": 1466,
      "展": 1467,
      "属": 1468,
      "屠": 1469,
      "屡": 1470,
      "屣": 1471,
      "層": 1472,
      "履": 1473,
      "屯": 1474,
      "山": 1475,
      "屹": 1476,
      "屿": 1477,
      "岀": 1478,
      "岁": 1479,
      "岂": 1480,
      "岌": 1481,
      "岐": 1482,
      "岑": 1483,
      "岔": 1484,
      "岖": 1485,
      "岗": 1486,
      "岚": 1487,
      "岛": 1488,
      "岡": 1489,
      "岩": 1490,
      "岬": 1491,
      "岭": 1492,
      "岳": 1493,
      "岸": 1494,
      "峋": 1495,
      "峙": 1496,
      "峡": 1497,
      "峦": 1498,
      "峨": 1499,
      "峭": 1500,
      "峰": 1501,
      "峻": 1502,
      "崇": 1503,
      "崎": 1504,
      "崔": 1505,
      "崖": 1506,
      "崙": 1507,
      "崛": 1508,
      "崩": 1509,
      "崭": 1510,
      "崴": 1511,
      "崽": 1512,
      "嵌": 1513,
      "嵴": 1514,
      "嶙": 1515,
      "巅": 1516,
      "巍": 1517,
      "川": 1518,
      "州": 1519,
      "巡": 1520,
      "巢": 1521,
      "工": 1522,
      "左": 1523,
      "巧": 1524,
      "巨": 1525,
      "巩": 1526,
      "巫": 1527,
      "差": 1528,
      "己": 1529,
      "已": 1530,
      "巳": 1531,
      "巴": 1532,
      "巷": 1533,
      "巾": 1534,
      "巿": 1535,
      "币": 1536,
      "市": 1537,
      "布": 1538,
      "帅": 1539,
      "帆": 1540,
      "师": 1541,
      "希": 1542,
      "帐": 1543,
      "帑": 1544,
      "帕": 1545,
      "帖": 1546,
      "帘": 1547,
      "帙": 1548,
      "帚": 1549,
      "帛": 1550,
      "帜": 1551,
      "帝": 1552,
      "带": 1553,
      "帧": 1554,
      "師": 1555,
      "席": 1556,
      "帮": 1557,
      "帶": 1558,
      "帷": 1559,
      "常": 1560,
      "帼": 1561,
      "帽": 1562,
      "幂": 1563,
      "幄": 1564,
      "幅": 1565,
      "幌": 1566,
      "幔": 1567,
      "幕": 1568,
      "幡": 1569,
      "幢": 1570,
      "幫": 1571,
      "干": 1572,
      "平": 1573,
      "年": 1574,
      "并": 1575,
      "幸": 1576,
      "幹": 1577,
      "幺": 1578,
      "幻": 1579,
      "幼": 1580,
      "幽": 1581,
      "幾": 1582,
      "广": 1583,
      "庄": 1584,
      "庆": 1585,
      "庇": 1586,
      "床": 1587,
      "序": 1588,
      "庐": 1589,
      "库": 1590,
      "应": 1591,
      "底": 1592,
      "店": 1593,
      "庙": 1594,
      "庚": 1595,
      "府": 1596,
      "庞": 1597,
      "废": 1598,
      "庥": 1599,
      "度": 1600,
      "座": 1601,
      "庭": 1602,
      "庵": 1603,
      "庶": 1604,
      "康": 1605,
      "庸": 1606,
      "廉": 1607,
      "廊": 1608,
      "廓": 1609,
      "廖": 1610,
      "延": 1611,
      "廷": 1612,
      "建": 1613,
      "开": 1614,
      "异": 1615,
      "弃": 1616,
      "弄": 1617,
      "弈": 1618,
      "弊": 1619,
      "弋": 1620,
      "式": 1621,
      "弑": 1622,
      "弓": 1623,
      "引": 1624,
      "弗": 1625,
      "弘": 1626,
      "弛": 1627,
      "弟": 1628,
      "张": 1629,
      "弥": 1630,
      "弦": 1631,
      "弧": 1632,
      "弩": 1633,
      "弭": 1634,
      "弯": 1635,
      "弱": 1636,
      "張": 1637,
      "強": 1638,
      "弹": 1639,
      "强": 1640,
      "归": 1641,
      "当": 1642,
      "录": 1643,
      "彗": 1644,
      "彙": 1645,
      "形": 1646,
      "彤": 1647,
      "彦": 1648,
      "彩": 1649,
      "彪": 1650,
      "彬": 1651,
      "彭": 1652,
      "彰": 1653,
      "影": 1654,
      "彷": 1655,
      "役": 1656,
      "彻": 1657,
      "彼": 1658,
      "往": 1659,
      "征": 1660,
      "径": 1661,
      "待": 1662,
      "很": 1663,
      "徉": 1664,
      "徊": 1665,
      "律": 1666,
      "後": 1667,
      "徐": 1668,
      "徒": 1669,
      "得": 1670,
      "徘": 1671,
      "徙": 1672,
      "徜": 1673,
      "從": 1674,
      "御": 1675,
      "徤": 1676,
      "徨": 1677,
      "復": 1678,
      "循": 1679,
      "微": 1680,
      "徳": 1681,
      "徵": 1682,
      "德": 1683,
      "徽": 1684,
      "心": 1685,
      "必": 1686,
      "忆": 1687,
      "忌": 1688,
      "忍": 1689,
      "忏": 1690,
      "忐": 1691,
      "忑": 1692,
      "忒": 1693,
      "忖": 1694,
      "志": 1695,
      "忘": 1696,
      "忙": 1697,
      "忠": 1698,
      "忡": 1699,
      "忧": 1700,
      "快": 1701,
      "忱": 1702,
      "念": 1703,
      "忽": 1704,
      "忿": 1705,
      "怀": 1706,
      "态": 1707,
      "怂": 1708,
      "怅": 1709,
      "怆": 1710,
      "怎": 1711,
      "怒": 1712,
      "怔": 1713,
      "怕": 1714,
      "怖": 1715,
      "怜": 1716,
      "思": 1717,
      "怠": 1718,
      "怡": 1719,
      "急": 1720,
      "怦": 1721,
      "性": 1722,
      "怨": 1723,
      "怪": 1724,
      "怯": 1725,
      "怵": 1726,
      "总": 1727,
      "怼": 1728,
      "恃": 1729,
      "恋": 1730,
      "恍": 1731,
      "恐": 1732,
      "恒": 1733,
      "恕": 1734,
      "恙": 1735,
      "恢": 1736,
      "恣": 1737,
      "恤": 1738,
      "恨": 1739,
      "恩": 1740,
      "恪": 1741,
      "恫": 1742,
      "恬": 1743,
      "恭": 1744,
      "息": 1745,
      "恰": 1746,
      "恳": 1747,
      "恶": 1748,
      "恸": 1749,
      "恺": 1750,
      "恻": 1751,
      "恼": 1752,
      "恿": 1753,
      "悄": 1754,
      "悉": 1755,
      "悍": 1756,
      "悔": 1757,
      "悖": 1758,
      "悚": 1759,
      "悟": 1760,
      "悠": 1761,
      "患": 1762,
      "悦": 1763,
      "您": 1764,
      "悬": 1765,
      "悯": 1766,
      "悲": 1767,
      "悴": 1768,
      "悸": 1769,
      "悼": 1770,
      "情": 1771,
      "惆": 1772,
      "惊": 1773,
      "惋": 1774,
      "惑": 1775,
      "惕": 1776,
      "惘": 1777,
      "惚": 1778,
      "惜": 1779,
      "惟": 1780,
      "惠": 1781,
      "惦": 1782,
      "惧": 1783,
      "惨": 1784,
      "惩": 1785,
      "惫": 1786,
      "惬": 1787,
      "惭": 1788,
      "惮": 1789,
      "惯": 1790,
      "惰": 1791,
      "想": 1792,
      "惴": 1793,
      "惶": 1794,
      "惹": 1795,
      "惺": 1796,
      "愁": 1797,
      "愄": 1798,
      "愈": 1799,
      "愉": 1800,
      "意": 1801,
      "愕": 1802,
      "愚": 1803,
      "愛": 1804,
      "感": 1805,
      "愠": 1806,
      "愣": 1807,
      "愤": 1808,
      "愧": 1809,
      "愫": 1810,
      "愿": 1811,
      "慈": 1812,
      "慌": 1813,
      "慎": 1814,
      "慑": 1815,
      "慕": 1816,
      "慢": 1817,
      "慧": 1818,
      "慨": 1819,
      "慰": 1820,
      "慵": 1821,
      "慷": 1822,
      "憋": 1823,
      "憎": 1824,
      "憔": 1825,
      "憧": 1826,
      "憨": 1827,
      "憩": 1828,
      "憬": 1829,
      "憾": 1830,
      "懂": 1831,
      "懈": 1832,
      "應": 1833,
      "懊": 1834,
      "懑": 1835,
      "懒": 1836,
      "懦": 1837,
      "懵": 1838,
      "戈": 1839,
      "戊": 1840,
      "戎": 1841,
      "戏": 1842,
      "成": 1843,
      "我": 1844,
      "戒": 1845,
      "戕": 1846,
      "或": 1847,
      "战": 1848,
      "戚": 1849,
      "戛": 1850,
      "戟": 1851,
      "截": 1852,
      "戮": 1853,
      "戰": 1854,
      "戲": 1855,
      "戳": 1856,
      "戴": 1857,
      "戶": 1858,
      "户": 1859,
      "戾": 1860,
      "房": 1861,
      "所": 1862,
      "扁": 1863,
      "扇": 1864,
      "扈": 1865,
      "扉": 1866,
      "手": 1867,
      "才": 1868,
      "扎": 1869,
      "扑": 1870,
      "扒": 1871,
      "打": 1872,
      "扔": 1873,
      "托": 1874,
      "扛": 1875,
      "扣": 1876,
      "执": 1877,
      "扩": 1878,
      "扪": 1879,
      "扫": 1880,
      "扬": 1881,
      "扭": 1882,
      "扮": 1883,
      "扯": 1884,
      "扰": 1885,
      "扳": 1886,
      "扶": 1887,
      "批": 1888,
      "扼": 1889,
      "找": 1890,
      "承": 1891,
      "技": 1892,
      "抄": 1893,
      "抉": 1894,
      "把": 1895,
      "抑": 1896,
      "抒": 1897,
      "抓": 1898,
      "投": 1899,
      "抖": 1900,
      "抗": 1901,
      "折": 1902,
      "抚": 1903,
      "抛": 1904,
      "抠": 1905,
      "抡": 1906,
      "抢": 1907,
      "护": 1908,
      "报": 1909,
      "抨": 1910,
      "披": 1911,
      "抬": 1912,
      "抱": 1913,
      "抵": 1914,
      "抹": 1915,
      "抻": 1916,
      "押": 1917,
      "抽": 1918,
      "拂": 1919,
      "拄": 1920,
      "担": 1921,
      "拆": 1922,
      "拇": 1923,
      "拈": 1924,
      "拉": 1925,
      "拋": 1926,
      "拌": 1927,
      "拍": 1928,
      "拎": 1929,
      "拐": 1930,
      "拒": 1931,
      "拓": 1932,
      "拔": 1933,
      "拖": 1934,
      "拗": 1935,
      "拘": 1936,
      "拙": 1937,
      "拚": 1938,
      "招": 1939,
      "拜": 1940,
      "拟": 1941,
      "拢": 1942,
      "拣": 1943,
      "拥": 1944,
      "拦": 1945,
      "拧": 1946,
      "拨": 1947,
      "择": 1948,
      "括": 1949,
      "拭": 1950,
      "拮": 1951,
      "拯": 1952,
      "拱": 1953,
      "拳": 1954,
      "拴": 1955,
      "拷": 1956,
      "拼": 1957,
      "拽": 1958,
      "拾": 1959,
      "拿": 1960,
      "持": 1961,
      "挂": 1962,
      "指": 1963,
      "按": 1964,
      "挐": 1965,
      "挑": 1966,
      "挖": 1967,
      "挚": 1968,
      "挛": 1969,
      "挝": 1970,
      "挞": 1971,
      "挟": 1972,
      "挠": 1973,
      "挡": 1974,
      "挣": 1975,
      "挤": 1976,
      "挥": 1977,
      "挨": 1978,
      "挪": 1979,
      "挫": 1980,
      "振": 1981,
      "挲": 1982,
      "挹": 1983,
      "挺": 1984,
      "挽": 1985,
      "捂": 1986,
      "捅": 1987,
      "捆": 1988,
      "捉": 1989,
      "捋": 1990,
      "捍": 1991,
      "捎": 1992,
      "捏": 1993,
      "捐": 1994,
      "捕": 1995,
      "捜": 1996,
      "捞": 1997,
      "损": 1998,
      "捡": 1999,
      "换": 2000,
      "捣": 2001,
      "捧": 2002,
      "据": 2003,
      "捱": 2004,
      "捶": 2005,
      "捷": 2006,
      "掀": 2007,
      "掂": 2008,
      "掇": 2009,
      "授": 2010,
      "掉": 2011,
      "掌": 2012,
      "掏": 2013,
      "掐": 2014,
      "排": 2015,
      "掖": 2016,
      "掘": 2017,
      "掠": 2018,
      "採": 2019,
      "探": 2020,
      "掣": 2021,
      "接": 2022,
      "控": 2023,
      "推": 2024,
      "掩": 2025,
      "措": 2026,
      "掬": 2027,
      "掮": 2028,
      "掰": 2029,
      "掳": 2030,
      "掷": 2031,
      "掸": 2032,
      "掺": 2033,
      "揄": 2034,
      "揉": 2035,
      "揍": 2036,
      "描": 2037,
      "提": 2038,
      "插": 2039,
      "握": 2040,
      "揣": 2041,
      "揩": 2042,
      "揪": 2043,
      "揭": 2044,
      "援": 2045,
      "揶": 2046,
      "揽": 2047,
      "搀": 2048,
      "搁": 2049,
      "搂": 2050,
      "搅": 2051,
      "搋": 2052,
      "搏": 2053,
      "搐": 2054,
      "搓": 2055,
      "搔": 2056,
      "搜": 2057,
      "搞": 2058,
      "搡": 2059,
      "搦": 2060,
      "搪": 2061,
      "搬": 2062,
      "搭": 2063,
      "携": 2064,
      "搽": 2065,
      "摁": 2066,
      "摄": 2067,
      "摆": 2068,
      "摇": 2069,
      "摈": 2070,
      "摊": 2071,
      "摒": 2072,
      "摔": 2073,
      "摘": 2074,
      "摞": 2075,
      "摟": 2076,
      "摧": 2077,
      "摩": 2078,
      "摰": 2079,
      "摸": 2080,
      "摹": 2081,
      "摺": 2082,
      "撂": 2083,
      "撅": 2084,
      "撇": 2085,
      "撑": 2086,
      "撒": 2087,
      "撕": 2088,
      "撞": 2089,
      "撤": 2090,
      "撩": 2091,
      "撫": 2092,
      "撬": 2093,
      "播": 2094,
      "撮": 2095,
      "撰": 2096,
      "撵": 2097,
      "撷": 2098,
      "撸": 2099,
      "撼": 2100,
      "擂": 2101,
      "擅": 2102,
      "操": 2103,
      "擎": 2104,
      "擒": 2105,
      "擘": 2106,
      "據": 2107,
      "擞": 2108,
      "擤": 2109,
      "擦": 2110,
      "攀": 2111,
      "攒": 2112,
      "攘": 2113,
      "攥": 2114,
      "攫": 2115,
      "支": 2116,
      "收": 2117,
      "攸": 2118,
      "改": 2119,
      "攻": 2120,
      "放": 2121,
      "政": 2122,
      "故": 2123,
      "效": 2124,
      "敌": 2125,
      "敎": 2126,
      "敏": 2127,
      "救": 2128,
      "敖": 2129,
      "教": 2130,
      "敛": 2131,
      "敝": 2132,
      "敞": 2133,
      "敢": 2134,
      "散": 2135,
      "敦": 2136,
      "敬": 2137,
      "数": 2138,
      "敲": 2139,
      "整": 2140,
      "敷": 2141,
      "數": 2142,
      "文": 2143,
      "斋": 2144,
      "斐": 2145,
      "斑": 2146,
      "斓": 2147,
      "斗": 2148,
      "料": 2149,
      "斜": 2150,
      "斟": 2151,
      "斡": 2152,
      "斤": 2153,
      "斥": 2154,
      "斧": 2155,
      "斩": 2156,
      "断": 2157,
      "斯": 2158,
      "新": 2159,
      "方": 2160,
      "於": 2161,
      "施": 2162,
      "旁": 2163,
      "旅": 2164,
      "旋": 2165,
      "旎": 2166,
      "族": 2167,
      "旖": 2168,
      "旗": 2169,
      "无": 2170,
      "既": 2171,
      "日": 2172,
      "旦": 2173,
      "旧": 2174,
      "旨": 2175,
      "早": 2176,
      "旬": 2177,
      "旭": 2178,
      "旮": 2179,
      "旯": 2180,
      "旱": 2181,
      "时": 2182,
      "旷": 2183,
      "旺": 2184,
      "昂": 2185,
      "昆": 2186,
      "昇": 2187,
      "昌": 2188,
      "明": 2189,
      "昏": 2190,
      "易": 2191,
      "昔": 2192,
      "昙": 2193,
      "星": 2194,
      "映": 2195,
      "春": 2196,
      "昧": 2197,
      "昨": 2198,
      "昭": 2199,
      "是": 2200,
      "昰": 2201,
      "昴": 2202,
      "昵": 2203,
      "昼": 2204,
      "显": 2205,
      "時": 2206,
      "晃": 2207,
      "晋": 2208,
      "晒": 2209,
      "晓": 2210,
      "晕": 2211,
      "晖": 2212,
      "晚": 2213,
      "晤": 2214,
      "晦": 2215,
      "晨": 2216,
      "普": 2217,
      "景": 2218,
      "晰": 2219,
      "晴": 2220,
      "晶": 2221,
      "晷": 2222,
      "智": 2223,
      "晾": 2224,
      "暂": 2225,
      "暄": 2226,
      "暇": 2227,
      "暑": 2228,
      "暖": 2229,
      "暗": 2230,
      "暧": 2231,
      "暨": 2232,
      "暮": 2233,
      "暴": 2234,
      "暸": 2235,
      "曙": 2236,
      "曜": 2237,
      "曝": 2238,
      "曦": 2239,
      "曰": 2240,
      "曲": 2241,
      "曳": 2242,
      "更": 2243,
      "曹": 2244,
      "曼": 2245,
      "曾": 2246,
      "替": 2247,
      "最": 2248,
      "會": 2249,
      "月": 2250,
      "有": 2251,
      "朋": 2252,
      "服": 2253,
      "朔": 2254,
      "朗": 2255,
      "望": 2256,
      "朝": 2257,
      "期": 2258,
      "朦": 2259,
      "木": 2260,
      "未": 2261,
      "末": 2262,
      "本": 2263,
      "札": 2264,
      "术": 2265,
      "朱": 2266,
      "朴": 2267,
      "朵": 2268,
      "机": 2269,
      "朽": 2270,
      "杀": 2271,
      "杂": 2272,
      "权": 2273,
      "杆": 2274,
      "杈": 2275,
      "杉": 2276,
      "李": 2277,
      "杏": 2278,
      "材": 2279,
      "村": 2280,
      "杓": 2281,
      "杖": 2282,
      "杜": 2283,
      "杞": 2284,
      "束": 2285,
      "杠": 2286,
      "条": 2287,
      "来": 2288,
      "杨": 2289,
      "杭": 2290,
      "杯": 2291,
      "杰": 2292,
      "東": 2293,
      "杳": 2294,
      "杵": 2295,
      "松": 2296,
      "板": 2297,
      "极": 2298,
      "构": 2299,
      "枉": 2300,
      "析": 2301,
      "枕": 2302,
      "林": 2303,
      "枘": 2304,
      "枚": 2305,
      "果": 2306,
      "枝": 2307,
      "枢": 2308,
      "枣": 2309,
      "枪": 2310,
      "枫": 2311,
      "枭": 2312,
      "枯": 2313,
      "架": 2314,
      "枷": 2315,
      "柄": 2316,
      "柏": 2317,
      "某": 2318,
      "柑": 2319,
      "染": 2320,
      "柔": 2321,
      "柚": 2322,
      "柜": 2323,
      "柠": 2324,
      "柢": 2325,
      "查": 2326,
      "柩": 2327,
      "柬": 2328,
      "柯": 2329,
      "柱": 2330,
      "柳": 2331,
      "柴": 2332,
      "柿": 2333,
      "栅": 2334,
      "标": 2335,
      "栈": 2336,
      "栉": 2337,
      "栋": 2338,
      "栏": 2339,
      "树": 2340,
      "栓": 2341,
      "栖": 2342,
      "栗": 2343,
      "校": 2344,
      "栩": 2345,
      "株": 2346,
      "样": 2347,
      "核": 2348,
      "根": 2349,
      "格": 2350,
      "栽": 2351,
      "栿": 2352,
      "桁": 2353,
      "桂": 2354,
      "桃": 2355,
      "桅": 2356,
      "框": 2357,
      "案": 2358,
      "桉": 2359,
      "桌": 2360,
      "桎": 2361,
      "桑": 2362,
      "桓": 2363,
      "桔": 2364,
      "桠": 2365,
      "桡": 2366,
      "档": 2367,
      "桤": 2368,
      "桥": 2369,
      "桦": 2370,
      "桨": 2371,
      "桩": 2372,
      "桶": 2373,
      "梁": 2374,
      "梅": 2375,
      "梆": 2376,
      "梏": 2377,
      "梗": 2378,
      "梢": 2379,
      "梦": 2380,
      "梧": 2381,
      "梨": 2382,
      "梭": 2383,
      "梯": 2384,
      "械": 2385,
      "梳": 2386,
      "梵": 2387,
      "检": 2388,
      "棉": 2389,
      "棋": 2390,
      "棍": 2391,
      "棒": 2392,
      "棕": 2393,
      "棘": 2394,
      "棚": 2395,
      "棠": 2396,
      "森": 2397,
      "棱": 2398,
      "棵": 2399,
      "棺": 2400,
      "椅": 2401,
      "椋": 2402,
      "植": 2403,
      "椎": 2404,
      "椒": 2405,
      "椭": 2406,
      "椰": 2407,
      "椴": 2408,
      "椽": 2409,
      "椿": 2410,
      "楂": 2411,
      "楔": 2412,
      "楕": 2413,
      "楚": 2414,
      "楞": 2415,
      "楠": 2416,
      "楣": 2417,
      "楦": 2418,
      "業": 2419,
      "極": 2420,
      "楷": 2421,
      "楼": 2422,
      "概": 2423,
      "榄": 2424,
      "榆": 2425,
      "榈": 2426,
      "榉": 2427,
      "榔": 2428,
      "榕": 2429,
      "榛": 2430,
      "榜": 2431,
      "榨": 2432,
      "榭": 2433,
      "榴": 2434,
      "榷": 2435,
      "榻": 2436,
      "槃": 2437,
      "槌": 2438,
      "槐": 2439,
      "槛": 2440,
      "槟": 2441,
      "槲": 2442,
      "槽": 2443,
      "槿": 2444,
      "樂": 2445,
      "樊": 2446,
      "樑": 2447,
      "樟": 2448,
      "模": 2449,
      "樣": 2450,
      "横": 2451,
      "樱": 2452,
      "樽": 2453,
      "橄": 2454,
      "橇": 2455,
      "橘": 2456,
      "橙": 2457,
      "機": 2458,
      "橡": 2459,
      "橫": 2460,
      "橱": 2461,
      "檀": 2462,
      "檄": 2463,
      "檐": 2464,
      "檢": 2465,
      "檬": 2466,
      "櫃": 2467,
      "欠": 2468,
      "次": 2469,
      "欢": 2470,
      "欣": 2471,
      "欧": 2472,
      "欲": 2473,
      "欸": 2474,
      "欺": 2475,
      "款": 2476,
      "歇": 2477,
      "歉": 2478,
      "歌": 2479,
      "止": 2480,
      "正": 2481,
      "此": 2482,
      "步": 2483,
      "武": 2484,
      "歧": 2485,
      "歨": 2486,
      "歪": 2487,
      "歹": 2488,
      "死": 2489,
      "歼": 2490,
      "殁": 2491,
      "殃": 2492,
      "殆": 2493,
      "殇": 2494,
      "殉": 2495,
      "殊": 2496,
      "残": 2497,
      "殒": 2498,
      "殓": 2499,
      "殖": 2500,
      "殘": 2501,
      "殚": 2502,
      "殡": 2503,
      "殭": 2504,
      "殴": 2505,
      "段": 2506,
      "殷": 2507,
      "殿": 2508,
      "毀": 2509,
      "毁": 2510,
      "毂": 2511,
      "毅": 2512,
      "毋": 2513,
      "母": 2514,
      "每": 2515,
      "毒": 2516,
      "比": 2517,
      "毕": 2518,
      "毗": 2519,
      "毙": 2520,
      "毛": 2521,
      "毡": 2522,
      "毫": 2523,
      "毯": 2524,
      "毽": 2525,
      "氏": 2526,
      "民": 2527,
      "氓": 2528,
      "气": 2529,
      "氖": 2530,
      "氘": 2531,
      "氙": 2532,
      "氚": 2533,
      "氛": 2534,
      "氟": 2535,
      "氡": 2536,
      "氢": 2537,
      "氣": 2538,
      "氦": 2539,
      "氧": 2540,
      "氨": 2541,
      "氩": 2542,
      "氪": 2543,
      "氫": 2544,
      "氮": 2545,
      "氯": 2546,
      "氰": 2547,
      "水": 2548,
      "永": 2549,
      "汀": 2550,
      "汁": 2551,
      "求": 2552,
      "汇": 2553,
      "汉": 2554,
      "汐": 2555,
      "汗": 2556,
      "汙": 2557,
      "汛": 2558,
      "汝": 2559,
      "汞": 2560,
      "江": 2561,
      "池": 2562,
      "污": 2563,
      "汤": 2564,
      "汩": 2565,
      "汪": 2566,
      "汰": 2567,
      "汱": 2568,
      "汲": 2569,
      "汶": 2570,
      "汹": 2571,
      "決": 2572,
      "汽": 2573,
      "沁": 2574,
      "沃": 2575,
      "沅": 2576,
      "沈": 2577,
      "沉": 2578,
      "沌": 2579,
      "沐": 2580,
      "沒": 2581,
      "沓": 2582,
      "沙": 2583,
      "沛": 2584,
      "沟": 2585,
      "没": 2586,
      "沥": 2587,
      "沦": 2588,
      "沧": 2589,
      "沪": 2590,
      "沫": 2591,
      "沮": 2592,
      "沱": 2593,
      "河": 2594,
      "沸": 2595,
      "油": 2596,
      "治": 2597,
      "沼": 2598,
      "沾": 2599,
      "沿": 2600,
      "況": 2601,
      "泄": 2602,
      "泅": 2603,
      "泉": 2604,
      "泊": 2605,
      "泌": 2606,
      "法": 2607,
      "泗": 2608,
      "泛": 2609,
      "泞": 2610,
      "泡": 2611,
      "波": 2612,
      "泣": 2613,
      "泥": 2614,
      "注": 2615,
      "泪": 2616,
      "泮": 2617,
      "泯": 2618,
      "泰": 2619,
      "泱": 2620,
      "泳": 2621,
      "泵": 2622,
      "泻": 2623,
      "泼": 2624,
      "泽": 2625,
      "泾": 2626,
      "洁": 2627,
      "洋": 2628,
      "洒": 2629,
      "洗": 2630,
      "洛": 2631,
      "洞": 2632,
      "津": 2633,
      "洪": 2634,
      "洮": 2635,
      "洲": 2636,
      "活": 2637,
      "洼": 2638,
      "洽": 2639,
      "派": 2640,
      "流": 2641,
      "浃": 2642,
      "浅": 2643,
      "浆": 2644,
      "浇": 2645,
      "浊": 2646,
      "测": 2647,
      "济": 2648,
      "浏": 2649,
      "浑": 2650,
      "浓": 2651,
      "浚": 2652,
      "浣": 2653,
      "浦": 2654,
      "浩": 2655,
      "浪": 2656,
      "浬": 2657,
      "浮": 2658,
      "浴": 2659,
      "海": 2660,
      "浸": 2661,
      "涂": 2662,
      "涅": 2663,
      "消": 2664,
      "涉": 2665,
      "涌": 2666,
      "涎": 2667,
      "涓": 2668,
      "涕": 2669,
      "涛": 2670,
      "涝": 2671,
      "涟": 2672,
      "涡": 2673,
      "涣": 2674,
      "涤": 2675,
      "润": 2676,
      "涧": 2677,
      "涨": 2678,
      "涩": 2679,
      "涮": 2680,
      "涯": 2681,
      "液": 2682,
      "涵": 2683,
      "涸": 2684,
      "淀": 2685,
      "淆": 2686,
      "淇": 2687,
      "淋": 2688,
      "淌": 2689,
      "淑": 2690,
      "淖": 2691,
      "淘": 2692,
      "淙": 2693,
      "淡": 2694,
      "淤": 2695,
      "淨": 2696,
      "淫": 2697,
      "淬": 2698,
      "淮": 2699,
      "深": 2700,
      "淳": 2701,
      "混": 2702,
      "淸": 2703,
      "淹": 2704,
      "淺": 2705,
      "添": 2706,
      "淼": 2707,
      "清": 2708,
      "渉": 2709,
      "渊": 2710,
      "渍": 2711,
      "渎": 2712,
      "渐": 2713,
      "渔": 2714,
      "渗": 2715,
      "渝": 2716,
      "渠": 2717,
      "渡": 2718,
      "渣": 2719,
      "渤": 2720,
      "渥": 2721,
      "温": 2722,
      "渭": 2723,
      "港": 2724,
      "渲": 2725,
      "渴": 2726,
      "游": 2727,
      "渺": 2728,
      "湃": 2729,
      "湄": 2730,
      "湍": 2731,
      "湎": 2732,
      "湖": 2733,
      "湘": 2734,
      "湛": 2735,
      "湮": 2736,
      "湾": 2737,
      "湿": 2738,
      "溃": 2739,
      "溅": 2740,
      "溉": 2741,
      "源": 2742,
      "溜": 2743,
      "溢": 2744,
      "溥": 2745,
      "溪": 2746,
      "溯": 2747,
      "溴": 2748,
      "溶": 2749,
      "溷": 2750,
      "溺": 2751,
      "滂": 2752,
      "滋": 2753,
      "滑": 2754,
      "滓": 2755,
      "滔": 2756,
      "滕": 2757,
      "滚": 2758,
      "滞": 2759,
      "满": 2760,
      "滤": 2761,
      "滥": 2762,
      "滨": 2763,
      "滩": 2764,
      "滴": 2765,
      "滿": 2766,
      "漂": 2767,
      "漆": 2768,
      "漉": 2769,
      "漏": 2770,
      "漓": 2771,
      "演": 2772,
      "漕": 2773,
      "漠": 2774,
      "漩": 2775,
      "漪": 2776,
      "漫": 2777,
      "漱": 2778,
      "漾": 2779,
      "潇": 2780,
      "潘": 2781,
      "潜": 2782,
      "潢": 2783,
      "潦": 2784,
      "潭": 2785,
      "潮": 2786,
      "潸": 2787,
      "潺": 2788,
      "澄": 2789,
      "澈": 2790,
      "澍": 2791,
      "澎": 2792,
      "澜": 2793,
      "澡": 2794,
      "澳": 2795,
      "激": 2796,
      "濑": 2797,
      "濒": 2798,
      "濡": 2799,
      "濶": 2800,
      "瀑": 2801,
      "瀚": 2802,
      "灌": 2803,
      "火": 2804,
      "灭": 2805,
      "灯": 2806,
      "灰": 2807,
      "灵": 2808,
      "灶": 2809,
      "灸": 2810,
      "灼": 2811,
      "灾": 2812,
      "灿": 2813,
      "炉": 2814,
      "炊": 2815,
      "炎": 2816,
      "炒": 2817,
      "炖": 2818,
      "炙": 2819,
      "炫": 2820,
      "炬": 2821,
      "炭": 2822,
      "炮": 2823,
      "炷": 2824,
      "炸": 2825,
      "点": 2826,
      "為": 2827,
      "炼": 2828,
      "炽": 2829,
      "烁": 2830,
      "烂": 2831,
      "烃": 2832,
      "烈": 2833,
      "烊": 2834,
      "烘": 2835,
      "烙": 2836,
      "烛": 2837,
      "烟": 2838,
      "烤": 2839,
      "烦": 2840,
      "烧": 2841,
      "烩": 2842,
      "烫": 2843,
      "烬": 2844,
      "热": 2845,
      "烯": 2846,
      "烷": 2847,
      "烹": 2848,
      "烽": 2849,
      "焉": 2850,
      "焊": 2851,
      "焕": 2852,
      "焗": 2853,
      "焙": 2854,
      "焚": 2855,
      "無": 2856,
      "焦": 2857,
      "焰": 2858,
      "焱": 2859,
      "然": 2860,
      "煅": 2861,
      "煉": 2862,
      "煌": 2863,
      "煎": 2864,
      "煞": 2865,
      "煤": 2866,
      "煦": 2867,
      "照": 2868,
      "煮": 2869,
      "煲": 2870,
      "煳": 2871,
      "煽": 2872,
      "熄": 2873,
      "熊": 2874,
      "熏": 2875,
      "熔": 2876,
      "熙": 2877,
      "熟": 2878,
      "熠": 2879,
      "熨": 2880,
      "熬": 2881,
      "熵": 2882,
      "燃": 2883,
      "燎": 2884,
      "燕": 2885,
      "燥": 2886,
      "燧": 2887,
      "爆": 2888,
      "爛": 2889,
      "爪": 2890,
      "爬": 2891,
      "爱": 2892,
      "爲": 2893,
      "爵": 2894,
      "父": 2895,
      "爷": 2896,
      "爸": 2897,
      "爹": 2898,
      "爽": 2899,
      "爾": 2900,
      "牆": 2901,
      "片": 2902,
      "版": 2903,
      "牌": 2904,
      "牍": 2905,
      "牒": 2906,
      "牙": 2907,
      "牛": 2908,
      "牝": 2909,
      "牟": 2910,
      "牠": 2911,
      "牡": 2912,
      "牢": 2913,
      "牦": 2914,
      "牧": 2915,
      "物": 2916,
      "牲": 2917,
      "牵": 2918,
      "特": 2919,
      "牺": 2920,
      "犀": 2921,
      "犁": 2922,
      "犄": 2923,
      "犊": 2924,
      "犒": 2925,
      "犬": 2926,
      "犯": 2927,
      "犰": 2928,
      "状": 2929,
      "犷": 2930,
      "犸": 2931,
      "犹": 2932,
      "狀": 2933,
      "狂": 2934,
      "狄": 2935,
      "狈": 2936,
